const accountingData = [
  "وجه مربوط به فاکتورهای فروش رسمی صادر شده الزاماً از سوی طرف حساب ها به حساب بانکی شرکت واریز گردد.",
  "وجه مربوط به فاکتورهای خرید رسمی و هزینه های قابل قبول مالیاتی، الزاماً از حساب بانکی شرکت پرداخت گردد.",
  "معادل مبلغ لیست های بیمه ارسال شده به سازمان تأمین اجتماعی از حساب شرکت خارج گردد.",
  "وجه فاکتورهای رسمی بابت خرید کالا و خدمات الزاماً به حساب رسمی شرکت طرف حساب واریز گردد",
  "معادل مبلغ حقوق و دستمزد ارسا شده طبق لیست بیمه از حساب شرکت خارج گردد.",
];

const taxData = [
  "وجه مربوط به فاکتورهای خرید رسمی و هزینه های قابل قبول مالیاتی، الزاماً از حساب بانکی شرکت پرداخت گردد.",

  "معادل مبلغ لیست های بیمه ارسال شده به سازمان تأمین اجتماعی از حساب شرکت خارج گردد.",
  "وجه فاکتورهای رسمی بابت خرید کالا و خدمات الزاماً به حساب رسمی شرکت طرف حساب واریز گردد",
  "معادل مبلغ حقوق و دستمزد ارسا شده طبق لیست بیمه از حساب شرکت خارج گردد.",
  "وجه مربوط به فاکتورهای فروش رسمی صادر شده الزاماً از سوی طرف حساب ها به حساب بانکی شرکت واریز گردد.",
];

export { accountingData, taxData };
