interface Rows {
  tr: (string | string[])[];
}

interface Props {
  header: {
    tr: string[];
  };
  rows: Rows[];
}

const tableData: Props = {
  header: {
    tr: ["خدمات بیمه", "خدمات مشاوره ای", "خدمات مالیاتی", "خدمات"],
  },
  rows: [
    {
      tr: [
        [
          "تهیه و تنظیم لیست های بیمه",
          "نام نویسی و اخذ کد بیمه و کارگاه",
          "اخذ مفاصا حساب بیمه تامین اجتماعی",
          "شرکت در جلسات اداره کار و دفاع از حقوق کارگر و کارفرما",
        ],
        [
          "مشاوره مالی",
          "مشاوره مالیاتی",
          "تهیه گزارش های مدیریتی",
          "بررسی و ارائه راهکار جهت افزایش درآمدو کنترل هزینه ها",
        ],
        [
          "تشکیل پرونده",
          "پلمپ و تحریر دفاتر قانونی",
          "تنظیم اظهارنامه مالیات بر ارزش افزوده",
          "تنظیم گزارشات فصلی",
          "تهیه و تنظیم و ارسال اظهارنامه عملکرد",
          "تهیه و تنظیم لیست مالیات بر حقوق",
          "تهیه لوایح مالیاتی و شرکت در هئیت های مالیاتی",
          "ثبت نام مالیات بر ارزش افزوده",
        ],
        "ویژگی ها",
      ],
    },
  ],
};

export default tableData;
